        <div class="pc-content">
            <ul class="content">
                <li>
                    폐기물관리법 제17조(사업장폐기물배출자의 확인 등)
                </li>
                <li>
                    폐기물관리법 제18조2(지정폐기물 처리계획의 확인)
                </li>
                <li>
                    폐기물관리법 시행규칙 제63조(시험·분석기관)
                </li>
                <li>
                    폐기물관리법 시행규칙 제2조(지정폐기물의 유해물질 함유기준 등)
                </li>
                <li>
                    폐기물공정시험기준(국립환경과학원 고시 2017-54호)
                </li>
            </ul>   
        </div>